/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Text Size" = "Tamaño del texto";
"Small" = "Pequeño";
"Medium" = "Medio";
"Large" = "Grande";
"Extra Large" = "Mas Grande";

"Lesson Language" = "Lección Idioma";
"English" = "Inglés";
"French" = "Francés";
"Portuguese" = "Portugués";
"Russian" = "Ruso";
"Spanish" = "Español";
"Ukrainian" = "Ucranio";
"German" = "Alemán";
"Warning: Data charges may apply!" = "Advertencia: Pueden aplicarse cargos por datos!";

"Reading Mode" = "Modo de lectura";
"Regular" = "Regular";
"Night Mode" = "Modo Nocturno";
"Sepia" = "Sepia";
